---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_RvtLinks
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 链接模型、链接
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_RvtLinks

**中文**: 链接模型、链接